{
    "serieuse": [
        "Mon train a été annulé à la dernière minute ce matin.",
        "Ma voiture a eu une crevaison sur le chemin.",
        "J’ai dû emmener mon enfant chez le médecin en urgence.",
        "Une panne d’électricité a désactivé mon réveil.",
        "Mon rendez-vous médical a duré plus longtemps que prévu.",
        "J’ai été bloqué dans les embouteillages à cause d’un accident.",
        "Mon chien s’est échappé, et j’ai dû le chercher.",
        "Une fuite d’eau chez moi a nécessité une intervention rapide.",
        "J’ai eu une migraine soudaine qui m’a cloué au lit.",
        "Mon ordinateur a planté juste avant que je parte.",
        "Ma connexion internet a lâché pendant une réunion importante.",
        "J’ai dû attendre une livraison urgente à la maison.",
        "Mon voisin a eu un souci et m’a demandé de l’aide.",
        "Une alarme incendie a retardé mon départ du bâtiment.",
        "Mon téléphone s’est éteint, et je n’ai pas entendu l’alarme.",
        "J’ai dû passer à la pharmacie pour un médicament urgent.",
        "Ma babysitter m’a fait faux bond à la dernière seconde.",
        "Une réunion imprévue s’est prolongée ce matin.",
        "Mon vélo a eu un problème de chaîne en route.",
        "J’ai été retenu par un appel professionnel urgent.",
        "Mon réveil n’a pas sonné à cause d’une mise à jour.",
        "Une tempête a bloqué les routes près de chez moi.",
        "J’ai dû aider un membre de ma famille en difficulté.",
        "Mon patron m’a demandé de finir un rapport en urgence.",
        "Ma clé s’est cassée dans la serrure ce matin.",
        "J’ai raté mon bus à cause d’un retard imprévu.",
        "Une coupure d’eau m’a empêché de me préparer à l’heure.",
        "Mon collègue m’a appelé pour une question urgente.",
        "J’ai eu un problème de plomberie à régler rapidement.",
        "Mon enfant a vomi juste avant que je parte.",
        "Une manifestation a bloqué l’accès à ma rue.",
        "Mon badge d’entrée ne fonctionnait plus ce matin.",
        "J’ai dû attendre le dépanneur pour ma chaudière.",
        "Ma montre s’est arrêtée, et j’ai mal estimé l’heure.",
        "Une urgence familiale m’a retenu plus longtemps.",
        "Mon trajet a été perturbé par des travaux imprévus.",
        "J’ai dû récupérer un document important au dernier moment.",
        "Mon train a eu un problème technique en gare.",
        "Une allergie soudaine m’a forcé à m’arrêter.",
        "Mon sac s’est déchiré, et j’ai dû tout ramasser.",
        "J’ai été coincé dans l’ascenseur pendant vingt minutes.",
        "Ma carte de transport ne fonctionnait plus.",
        "Mon réveil s’est éteint à cause d’une panne de batterie.",
        "Une livraison importante est arrivée en retard.",
        "J’ai dû passer au pressing pour une tenue urgente.",
        "Mon chat s’est coincé dans un endroit inaccessible.",
        "Une réunion d’équipe s’est éternisée ce matin.",
        "Mon trajet a été ralenti par un contrôle de police.",
        "J’ai dû attendre un technicien pour ma box internet.",
        "Ma porte d’entrée s’est bloquée en se fermant.",
        "Mon alarme incendie s’est déclenchée sans raison.",
        "J’ai eu un souci avec mon paiement en ligne urgent.",
        "Mon enfant a oublié son sac, et j’ai dû faire demi-tour.",
        "Une panne de métro m’a bloqué sous terre.",
        "Mon GPS m’a envoyé sur une route fermée.",
        "J’ai dû gérer une crise avec un client au téléphone.",
        "Ma voiture n’a pas démarré à cause du froid.",
        "Une inondation mineure a touché mon sous-sol.",
        "J’ai été retenu par un appel de l’école de mon enfant.",
        "Mon réveil s’est déréglé après une coupure de courant.",
        "Une livraison mal planifiée m’a forcé à attendre.",
        "J’ai dû aider un collègue avec un problème urgent.",
        "Mon train a été retardé par un souci sur les voies.",
        "Ma serrure a gelé à cause des températures basses.",
        "J’ai eu une panne de chauffage à régler ce matin.",
        "Mon voisin m’a demandé de surveiller son appartement.",
        "Une fuite au plafond m’a pris par surprise.",
        "J’ai dû passer à la poste pour un colis urgent.",
        "Mon trajet a été perturbé par un arbre tombé.",
        "Ma carte bancaire a été bloquée sans raison.",
        "J’ai été retenu par un imprévu administratif.",
        "Mon réveil n’a pas sonné à cause d’un bug.",
        "Une douleur soudaine m’a forcé à ralentir.",
        "Mon bus a eu un accident juste devant moi.",
        "J’ai dû attendre un plombier pour une urgence.",
        "Ma voiture a été bloquée par un véhicule mal garé.",
        "Une réunion virtuelle a débordé sur mon horaire.",
        "Mon enfant a eu une crise de larmes au dernier moment.",
        "Mon trajet a été ralenti par des travaux de voirie.",
        "J’ai dû récupérer mes lunettes cassées chez l’opticien.",
        "Ma porte de garage ne s’ouvrait plus ce matin.",
        "Mon réveil s’est éteint après une surcharge électrique.",
        "Une panne de réseau m’a coupé de mes emails.",
        "J’ai été retardé par un contrôle de sécurité imprévu.",
        "Mon trajet a été perturbé par une grève surprise.",
        "Ma montre s’est arrêtée sans que je m’en rende compte.",
        "J’ai dû gérer une panne de machine à laver.",
        "Mon collègue m’a demandé un coup de main urgent.",
        "Une tempête de neige a ralenti mon trajet.",
        "J’ai été retenu par une formalité à la banque.",
        "Mon réveil n’a pas fonctionné après une mise à jour.",
        "Ma voiture a eu un problème de batterie soudain.",
        "Une urgence médicale m’a forcé à m’arrêter.",
        "J’ai dû attendre un livreur pour un colis important.",
        "Mon trajet a été bloqué par un camion en panne.",
        "Ma clé USB a planté juste avant mon départ.",
        "J’ai été retenu par un appel de mon propriétaire.",
        "Mon réveil s’est éteint à cause d’un court-circuit.",
        "Une manifestation imprévue a perturbé mon trajet.",
        "Mon enfant a renversé son petit-déjeuner au dernier moment."
    ],
    "drole": [
        "Je croyais qu’on était encore dimanche.",
        "Mon lit m’a pris en otage jusqu’à présent.",
        "J’attendais que le soleil se lève, mais il était déjà midi.",
        "J’ai perdu une heure à débattre avec mon reflet.",
        "Je pensais que les minutes passaient plus lentement aujourd’hui.",
        "Mon réveil m’a menti sur l’heure.",
        "J’étais sûr que la journée commençait à 14h.",
        "J’attendais la fin d’une pub YouTube qui durait trois heures.",
        "J’étais bloqué dans une boucle temporelle, je viens d’en sortir.",
        "Ma couette ne voulait plus me lâcher.",
        "J’ai suivi un GPS imaginaire toute la matinée.",
        "Je cherchais mes lunettes qui étaient sur mon nez depuis 2h.",
        "Je pensais que c’était férié sur mon calendrier personnel.",
        "Un chat a volé mes clés et m’a enfermé dehors.",
        "J’étais persuadé que le temps s’était arrêté.",
        "Je regardais un épisode qui ne finissait jamais.",
        "Mon café a pris deux heures à refroidir.",
        "J’ai tenté de remonter mon horloge à la main, sans succès.",
        "Je croyais que midi était devenu 10h ce matin.",
        "Un pigeon m’a hypnotisé devant ma fenêtre.",
        "Mon bol de céréales n’en finissait plus de se remplir.",
        "Ma douche a duré une éternité sans que je m’en rende compte.",
        "J’étais convaincu qu’il fallait avancer les aiguilles à l’envers.",
        "Mon tapis m’a aspiré dans une autre dimension.",
        "Mon miroir m’a retenu dans une discussion existentielle.",
        "Ma chaussure droite refusait catégoriquement mon pied.",
        "Je cherchais la sortie de chez moi en vain depuis 9h.",
        "Je croyais que ce matin était en option.",
        "Ma tasse de thé a exigé trois infusions successives.",
        "J’attendais que mon ombre arrête de me suivre.",
        "Mes vêtements ne voulaient pas s’accorder entre eux.",
        "Je pensais être invisible jusqu’à midi.",
        "Ma porte s’est déplacée toute seule, impossible à retrouver.",
        "Je pensais que lundi commençait uniquement après 13h.",
        "Ma télécommande a mis pause sur mon cerveau.",
        "Mon manteau refusait de sortir par ce froid.",
        "Mon frigo m’a empêché de partir en me bloquant l’accès à la porte.",
        "J’ai oublié comment marcher jusqu’à il y a cinq minutes.",
        "Je croyais être encore en vacances ce matin.",
        "Ma douche m’a retenu pour un débat politique interminable.",
        "Mon coussin m’a interdit de sortir.",
        "Mes chaussettes ont déclaré la grève générale.",
        "Je cherchais une issue de secours à mon sommeil.",
        "J’ai confondu le matin avec le soir.",
        "Ma brosse à dents exigeait une séance supplémentaire.",
        "Je pensais que mes chaussures viendraient seules à moi.",
        "Mon téléphone m’a retenu en otage avec une mise à jour infinie.",
        "J’ai attendu la réponse d’une question posée à Siri depuis trois heures.",
        "Je croyais que les horaires avaient été inversés.",
        "J’attendais l’alignement parfait des planètes.",
        "J’ai essayé de recharger mes piles mentales sans succès.",
        "Ma chemise ne voulait pas quitter mon placard aujourd’hui.",
        "Je pensais qu’on était passé à l’heure de Mars.",
        "Ma chaise m’a empêché de partir en me retenant fermement.",
        "Je croyais qu’il fallait attendre midi pour sortir du lit.",
        "Mon lavabo a aspiré mes pensées trop longtemps.",
        "Je croyais que je pouvais me téléporter, j’ai perdu du temps à essayer.",
        "Je cherchais l’interrupteur pour rallumer ma motivation.",
        "Mes chaussures m’ont entraîné dans une balade involontaire.",
        "J’étais bloqué dans une guerre de regards avec mon chat.",
        "Ma porte refusait de me croire prêt à partir.",
        "Je pensais que ma maison était devenue autonome ce matin.",
        "J’étais persuadé que le matin était reporté à demain.",
        "Je croyais que mon cerveau se réveillerait automatiquement.",
        "Mes clés jouaient à cache-cache sans mon accord.",
        "J’ai essayé de redémarrer ma journée avec Ctrl+Alt+Suppr.",
        "Ma plante verte m’a retenu dans une réunion urgente.",
        "Je pensais que les matins de mars étaient facultatifs.",
        "Mon horloge a décidé d’aller à l’envers sans prévenir.",
        "Ma tasse a refusé que je termine mon café rapidement.",
        "Mon tapis voulait absolument discuter philosophie.",
        "Je pensais qu’on avait supprimé le lundi cette semaine.",
        "Mon canapé m’a kidnappé, exigeant une rançon en temps.",
        "Je pensais que le temps passait uniquement après mon café.",
        "Ma fenêtre refusait de me laisser partir sans dire au revoir.",
        "J’ai attendu un appel imaginaire toute la matinée.",
        "Je croyais que mes chaussettes venaient à moi automatiquement.",
        "Ma bouilloire a exigé une méditation matinale de deux heures.",
        "Mon manteau a organisé une rébellion avec mes gants.",
        "Je pensais avoir désactivé mon réveil jusqu’en 2026.",
        "Mon bol s’est rempli tout seul, sans fin.",
        "Je croyais qu’on devait attendre la permission du soleil.",
        "Ma montre s’est mise en grève sans préavis.",
        "Je pensais avoir un rendez-vous urgent avec mon sommeil.",
        "Ma lampe refusait de s’allumer sans négociation préalable.",
        "Je pensais que ma motivation arriverait avec le courrier.",
        "Mon réveil a refusé de sonner par solidarité avec moi.",
        "J’ai cru que c’était la journée mondiale du retard.",
        "Mon parapluie a voulu partir sans moi, je devais négocier.",
        "Je pensais qu’il fallait attendre le feu vert du réveil.",
        "Mes lacets ont décidé d’entrer en fusion, retardant mon départ.",
        "J’étais coincé dans un rêve trop réaliste.",
        "Mon miroir a essayé de me convaincre de rester au lit.",
        "Je croyais que mes pieds iraient au travail sans moi.",
        "Mon manteau s’est mis en mode avion.",
        "Je croyais être à l’heure d’un fuseau horaire inconnu.",
        "Ma motivation était en rupture de stock ce matin.",
        "Je pensais que le matin était passé à l’heure d’été.",
        "Ma porte ne voulait pas me rendre mes clés.",
        "Je pensais que mes vêtements se préparaient tout seuls.",
        "J’étais coincé dans une conversation imaginaire interminable.",
        "Je croyais que c’était une journée test sans obligation de présence.",
        "J’ai confondu mon hamster avec une chaussette dans la machine à laver.",
        "J’ai aidé mon voisin à chercher son doigt coupé dans le jardin.",
        "Mon chat a vomi sur mes chaussures, et j’ai glissé dedans.",
        "J’ai dû recoller ma dent après une bagarre avec mon grille-pain.",
        "J’ai passé la nuit à convaincre mon ami imaginaire de me laisser sortir.",
        "Ma grand-mère s’est coincée la tête dans les barreaux du lit.",
        "J’ai tenté de percer un bouton, il a explosé partout, gros ménage obligé.",
        "J’ai accidentellement avalé mon piercing et dû attendre qu’il ressorte.",
        "J’ai essayé d’attraper une chauve-souris dans mon salon toute la matinée.",
        "Je me suis bloqué une baguette chinoise dans le nez pendant mon repas.",
        "J’ai dû récupérer mon téléphone tombé dans la litière du chat.",
        "J’ai marché sur une punaise pieds nus, matinée chirurgie improvisée.",
        "Ma mère m’a forcé à lui percer un furoncle géant avant de partir.",
        "Je devais rattraper mon poisson rouge échappé dans la baignoire.",
        "J’ai accidentellement mis de la colle forte dans mes cheveux.",
        "J’ai passé la matinée à sauver une souris coincée dans le grille-pain.",
        "J’ai fait tomber ma brosse à dents dans les toilettes, panique sanitaire.",
        "Je viens de sortir de chez le vétérinaire, mon chien avait avalé ma montre.",
        "J’ai dû enlever une sangsue accrochée à ma jambe après la douche.",
        "J’ai perdu une heure à essayer de trouver une excuse crédible.",
        "Je cherchais comment dire que j’étais en retard sans dire que j’étais en retard.",
        "J’ai passé deux heures à chercher mes clés dans ma poche.",
        "J’essayais de comprendre comment fonctionne une porte, je viens d’y arriver.",
        "Je me suis perdu entre mon salon et ma porte d’entrée.",
        "J’ai essayé de sortir mais la gravité était trop forte ce matin.",
        "Je ne trouvais pas la sortie de mon lit, je viens d’y parvenir.",
        "Je cherchais une raison intelligente à mon retard, ça n'a pas marché.",
        "J’attendais mon courage, il est arrivé à l’instant.",
        "J’étais coincé mentalement dans une partie de pierre-feuille-ciseaux contre moi-même.",
        "Nick m’a piégé dans une game sans fin, impossible de m’échapper.",
        "Madame Fever boudait, je devais arranger ça avant tout.",
        "Whilem m’a enseveli sous une avalanche de tutos jeux vidéo.",
        "KhotiCeres m’a hypnotisé avec son live captivant, j’ai perdu la notion du temps.",
        "Oneiiq m’a retenu prisonnier dans son stream délirant.",
        "Une gourde violette exigeait que je m’agenouille devant elle ce matin.",
        "David m’a entraîné dans une chasse interminable à l’emploi.",
        "J’attendais désespérément la réponse d’une entreprise pour un CDI imaginaire.",
        "J’étais occupé à hurler à Colanisan qu'il fallait aller à droite.",
        "J'ai joué Mordex. Je ne peux plus marcher."
    ]
}