{
    "serieuse": [
        "Mon train a été annulé à la dernière minute ce matin.",
        "Ma voiture a eu une crevaison sur le chemin.",
        "J’ai dû emmener mon enfant chez le médecin en urgence.",
        "Une panne d’électricité a désactivé mon réveil.",
        "Mon rendez-vous médical a duré plus longtemps que prévu.",
        "J’ai été bloqué dans les embouteillages à cause d’un accident.",
        "Mon chien s’est échappé, et j’ai dû le chercher.",
        "Une fuite d’eau chez moi a nécessité une intervention rapide.",
        "J’ai eu une migraine soudaine qui m’a cloué au lit.",
        "Mon ordinateur a planté juste avant que je parte.",
        "Ma connexion internet a lâché pendant une réunion importante.",
        "J’ai dû attendre une livraison urgente à la maison.",
        "Mon voisin a eu un souci et m’a demandé de l’aide.",
        "Une alarme incendie a retardé mon départ du bâtiment.",
        "Mon téléphone s’est éteint, et je n’ai pas entendu l’alarme.",
        "J’ai dû passer à la pharmacie pour un médicament urgent.",
        "Ma babysitter m’a fait faux bond à la dernière seconde.",
        "Une réunion imprévue s’est prolongée ce matin.",
        "Mon vélo a eu un problème de chaîne en route.",
        "J’ai été retenu par un appel professionnel urgent.",
        "Mon réveil n’a pas sonné à cause d’une mise à jour.",
        "Une tempête a bloqué les routes près de chez moi.",
        "J’ai dû aider un membre de ma famille en difficulté.",
        "Mon patron m’a demandé de finir un rapport en urgence.",
        "Ma clé s’est cassée dans la serrure ce matin.",
        "J’ai raté mon bus à cause d’un retard imprévu.",
        "Une coupure d’eau m’a empêché de me préparer à l’heure.",
        "Mon collègue m’a appelé pour une question urgente.",
        "J’ai eu un problème de plomberie à régler rapidement.",
        "Mon enfant a vomi juste avant que je parte.",
        "Une manifestation a bloqué l’accès à ma rue.",
        "Mon badge d’entrée ne fonctionnait plus ce matin.",
        "J’ai dû attendre le dépanneur pour ma chaudière.",
        "Ma montre s’est arrêtée, et j’ai mal estimé l’heure.",
        "Une urgence familiale m’a retenu plus longtemps.",
        "Mon trajet a été perturbé par des travaux imprévus.",
        "J’ai dû récupérer un document important au dernier moment.",
        "Mon train a eu un problème technique en gare.",
        "Une allergie soudaine m’a forcé à m’arrêter.",
        "Mon sac s’est déchiré, et j’ai dû tout ramasser.",
        "J’ai été coincé dans l’ascenseur pendant vingt minutes.",
        "Ma carte de transport ne fonctionnait plus.",
        "Mon réveil s’est éteint à cause d’une panne de batterie.",
        "Une livraison importante est arrivée en retard.",
        "J’ai dû passer au pressing pour une tenue urgente.",
        "Mon chat s’est coincé dans un endroit inaccessible.",
        "Une réunion d’équipe s’est éternisée ce matin.",
        "Mon trajet a été ralenti par un contrôle de police.",
        "J’ai dû attendre un technicien pour ma box internet.",
        "Ma porte d’entrée s’est bloquée en se fermant.",
        "Mon alarme incendie s’est déclenchée sans raison.",
        "J’ai eu un souci avec mon paiement en ligne urgent.",
        "Mon enfant a oublié son sac, et j’ai dû faire demi-tour.",
        "Une panne de métro m’a bloqué sous terre.",
        "Mon GPS m’a envoyé sur une route fermée.",
        "J’ai dû gérer une crise avec un client au téléphone.",
        "Ma voiture n’a pas démarré à cause du froid.",
        "Une inondation mineure a touché mon sous-sol.",
        "J’ai été retenu par un appel de l’école de mon enfant.",
        "Mon réveil s’est déréglé après une coupure de courant.",
        "Une livraison mal planifiée m’a forcé à attendre.",
        "J’ai dû aider un collègue avec un problème urgent.",
        "Mon train a été retardé par un souci sur les voies.",
        "Ma serrure a gelé à cause des températures basses.",
        "J’ai eu une panne de chauffage à régler ce matin.",
        "Mon voisin m’a demandé de surveiller son appartement.",
        "Une fuite au plafond m’a pris par surprise.",
        "J’ai dû passer à la poste pour un colis urgent.",
        "Mon trajet a été perturbé par un arbre tombé.",
        "Ma carte bancaire a été bloquée sans raison.",
        "J’ai été retenu par un imprévu administratif.",
        "Mon réveil n’a pas sonné à cause d’un bug.",
        "Une douleur soudaine m’a forcé à ralentir.",
        "Mon bus a eu un accident juste devant moi.",
        "J’ai dû attendre un plombier pour une urgence.",
        "Ma voiture a été bloquée par un véhicule mal garé.",
        "Une réunion virtuelle a débordé sur mon horaire.",
        "Mon enfant a eu une crise de larmes au dernier moment.",
        "Mon trajet a été ralenti par des travaux de voirie.",
        "J’ai dû récupérer mes lunettes cassées chez l’opticien.",
        "Ma porte de garage ne s’ouvrait plus ce matin.",
        "Mon réveil s’est éteint après une surcharge électrique.",
        "Une panne de réseau m’a coupé de mes emails.",
        "J’ai été retardé par un contrôle de sécurité imprévu.",
        "Mon trajet a été perturbé par une grève surprise.",
        "Ma montre s’est arrêtée sans que je m’en rende compte.",
        "J’ai dû gérer une panne de machine à laver.",
        "Mon collègue m’a demandé un coup de main urgent.",
        "Une tempête de neige a ralenti mon trajet.",
        "J’ai été retenu par une formalité à la banque.",
        "Mon réveil n’a pas fonctionné après une mise à jour.",
        "Ma voiture a eu un problème de batterie soudain.",
        "Une urgence médicale m’a forcé à m’arrêter.",
        "J’ai dû attendre un livreur pour un colis important.",
        "Mon trajet a été bloqué par un camion en panne.",
        "Ma clé USB a planté juste avant mon départ.",
        "J’ai été retenu par un appel de mon propriétaire.",
        "Mon réveil s’est éteint à cause d’un court-circuit.",
        "Une manifestation imprévue a perturbé mon trajet.",
        "Mon enfant a renversé son petit-déjeuner au dernier moment."
    ],
    "drole": [
        "Un flamant rose bloque ma porte, m’empêchant de sortir à l’heure.",
        "Ma soupe déborde et me force à nettoyer la cuisine ce matin.",
        "Une licorne renverse mon café, me retardant pour tout essuyer.",
        "Mon vélo s’emballe et m’emmène loin de mon trajet habituel.",
        "Mon poster s’efface, m’obligeant à le refaire avant de partir.",
        "Un nuage obscurcit ma fenêtre, me faisant rater l’heure du jour.",
        "Ma brosse à dents s’enfuit, retardant ma routine matinale.",
        "Un dauphin inonde mon salon, me coinçant pour sécher le sol.",
        "Mon chapeau s’envole, me forçant à le poursuivre dans la rue.",
        "Une girafe mâche mes clés, m’immobilisant jusqu’à ce qu’elle finisse.",
        "Mon tapis glisse sous mes pieds, me retardant en me piégeant.",
        "Un arc-en-ciel éblouit ma chambre, m’empêchant de voir l’heure.",
        "Ma calculatrice explose, me distrayant avec ses chiffres fous.",
        "Un pingouin gèle mon paillasson, rendant ma sortie impossible.",
        "Mon carnet disparaît sous le lit, me retardant pour le chercher.",
        "Une comète atterrit dans mon jardin, bloquant ma porte d’entrée.",
        "Ma plante pousse trop vite, m’enfermant dans un mur végétal.",
        "Un éléphant squatte ma douche, m’empêchant de me préparer.",
        "Ma cuillère fond dans mon bol, stoppant mon petit-déjeuner.",
        "Un OVNI kidnappe mon sac, me laissant sans affaires essentielles.",
        "Mon miroir se fissure, me forçant à ramasser les éclats avant.",
        "Une tortue grignote mes lacets, ralentissant mon départ matinal.",
        "Ma télé hurle sans arrêt, m’empêchant d’entendre mon réveil.",
        "Un cactus pique ma main, me retardant pour soigner la blessure.",
        "Mon sac à dos s’alourdit seul, me clouant sur place trop longtemps.",
        "Une baleine chante sous ma fenêtre, me distrayant de l’heure.",
        "Ma règle s’étire à l’infini, faussant mon calcul du temps.",
        "Un koala s’endort sur mon manteau, m’empêchant de m’habiller.",
        "Mon tableau s’effondre bruyamment, bloquant ma sortie avec ses débris.",
        "Une bouilloire siffle sans fin, me rendant sourd à mon alarme.",
        "Un rhinocéros aplatit ma boîte aux lettres, retardant mes courriers.",
        "Mon stylo fuit sur mes vêtements, me forçant à me changer vite.",
        "Une méduse embrouille mes câbles, coupant mon réveil électrique.",
        "Ma boîte s’ouvre brusquement, me retardant pour ramasser tout.",
        "Un dragon crache des étincelles, brûlant mon chemin vers la porte.",
        "Mon rideau s’emmêle dans mes jambes, me faisant tomber plusieurs fois.",
        "Une pieuvre vole mon parapluie, m’obligeant à attendre la pluie.",
        "Ma chaise vacille et me jette au sol, me retardant ce matin.",
        "Un zèbre raye mon agenda, m’empêchant de lire mes horaires.",
        "Mon ventilateur souffle mes papiers, me forçant à les récupérer.",
        "Une météorite perce mon plafond, me coinçant pour réparer.",
        "Ma trousse s’envole dehors, me retardant pour la rattraper.",
        "Un panda mâche ma ceinture, me laissant sans pantalon prêt.",
        "Une loutre nage dans mon évier, bouchant ma préparation d’eau.",
        "Ma radio grésille bizarrement, me distrayant de l’heure exacte.",
        "Un dinosaure creuse mon jardin, bloquant mon accès à la rue.",
        "Une chouette hulule toute la nuit, m’empêchant de dormir tôt.",
        "Ma télécommande s’éteint seule, désactivant mon réveil programmé.",
        "Un kangourou piétine mon vélo, m’empêchant de rouler aujourd’hui.",
        "Mon marqueur tache mes mains, me retardant pour me laver.",
        "Une autruche picore mes pneus, m’immobilisant ce matin-là.",
        "Mon balai renverse mes affaires, me forçant à tout ranger.",
        "Une grenouille saute dans ma chaussure, me retardant pour l’enlever.",
        "Ma lampe clignote sans cesse, m’éblouissant au réveil.",
        "Un hippopotame s’affale sur ma porte, m’enfermant à l’intérieur.",
        "Mon écharpe s’enroule autour de ma chaise, me piégeant là.",
        "Une tornade emporte mes clés, me laissant sans accès dehors.",
        "Ma bouteille explose et trempe mes vêtements, nécessitant un changement.",
        "Un gorille tambourine sur ma fenêtre, me distrayant trop longtemps.",
        "Mon agenda s’efface subitement, me désorientant sur mes plans.",
        "Une libellule bourdonne dans mon oreille, me réveillant en retard.",
        "Ma couverture m’enveloppe trop fort, m’empêchant de me lever.",
        "Un chameau bave sur ma vitre, m’obligeant à nettoyer avant.",
        "Mon marque-page s’échappe, perdant ma page de rendez-vous.",
        "Une étoile de mer colle à ma chaussure, ralentissant mes pas.",
        "Ma montre s’arrête soudainement, me trompant sur l’heure.",
        "Un lion rugit dans mon placard, m’effrayant au point de rester.",
        "Mon stylo plume gribouille mes notes, me retardant pour les refaire.",
        "Une cigogne vole mon sac, me forçant à la poursuivre dehors.",
        "Ma boîte à musique joue trop fort, m’assourdissant ce matin.",
        "Un aigle arrache mon antenne, coupant mon réveil connecté.",
        "Mon sac plastique fond sur ma table, me retardant pour nettoyer.",
        "Une plume chatouille mon nez, me faisant éternuer sans arrêt.",
        "Ma chaise pliable s’écroule sous moi, me retardant pour me relever.",
        "Un pingouin gèle mon évier, m’empêchant de préparer mon thé.",
        "Mon balai cogne mes étagères, me forçant à ramasser le désordre.",
        "Une tortue mord mon câble, coupant ma lumière matinale.",
        "Ma télé s’allume seule, me distrayant avec des bruits étranges.",
        "Un koala s’accroche à ma jambe, m’immobilisant un moment.",
        "Mon ventilateur aspire mes lunettes, me retardant pour les chercher.",
        "Une méduse bloque mon lavabo, inondant ma salle de bain.",
        "Ma télécommande s’enfonce dans le canapé, désactivant mon alarme.",
        "Un kangourou casse ma fenêtre, me forçant à réparer vite.",
        "Mon marqueur éclabousse mon visage, me retardant pour me laver.",
        "Une autruche court dans mon salon, me retardant pour l’attraper.",
        "Ma porte grince et se coince, m’enfermant trop longtemps.",
        "Une girafe cogne mon plafond, me distrayant avec les fissures.",
        "Mon tapis s’effiloche sous mes pieds, me faisant trébucher.",
        "Une grenouille éteint mon réveil, me laissant dormir trop.",
        "Ma lampe s’éteint brusquement, me laissant dans le noir.",
        "Un hippopotame s’assied sur mon paillasson, m’empêchant d’ouvrir.",
        "Mon écharpe s’étire et s’accroche, me retardant pour me libérer.",
        "Une tornade disperse mes affaires, me forçant à tout chercher.",
        "Ma bouteille coule sur mon sac, me retardant pour sécher tout.",
        "Un gorille brise ma table, me distrayant pour ramasser les bouts.",
        "Mon agenda s’imbibe d’eau, m’empêchant de lire mes plans.",
        "Une libellule vole dans ma chemise, me retardant pour l’enlever.",
        "Ma couverture s’alourdit seule, me clouant au lit trop longtemps.",
        "Un chameau bloque mon garage, m’empêchant de sortir ma voiture.",
        "Mon marque-page déchire ma page, me désorganisant ce matin.",
        "Une étoile de mer s’attache à ma porte, me retardant pour l’ouvrir.",
        "Ma montre avance trop vite, me faisant partir trop tôt ailleurs.",
        "Un lion griffe mes rideaux, me forçant à réparer avant de partir.",
        "Mon stylo bille tache mes mains, me retardant pour les nettoyer.",
        "Une cigogne perce mon sac, me retardant pour ramasser mes affaires.",
        "Ma boîte à musique vibre trop fort, m’empêchant de me concentrer.",
        "Un aigle perche sur mon toit, bloquant mon signal d’alarme.",
        "Mon sac plastique colle à mes chaussures, ralentissant ma marche.",
        "Une plume gratte mon mur, me distrayant avec ses bruits.",
        "Ma chaise roulante bascule seule, me retardant pour me redresser.",
        "Un pingouin glisse dans ma cuisine, me forçant à dégeler le sol.",
        "Mon balai frappe mes tibias, me retardant pour boiter jusqu’à la porte.",
        "Une tortue ronge mon câble USB, coupant ma charge de téléphone.",
        "Ma télé diffuse un flash aveuglant, m’étourdissant au réveil.",
        "Un koala déchiquette mon journal, me retardant pour le lire.",
        "Mon ventilateur projette mes notes, me forçant à les récupérer.",
        "Une méduse flotte dans ma douche, m’expulsant pour la chasser.",
        "Ma télécommande casse mon réveil, me laissant sans alarme.",
        "Un kangourou piétine mon paillasson, m’enfermant chez moi.",
        "Mon marqueur s’épuise sur mes murs, me distrayant trop longtemps.",
        "Une autruche casse ma lampe, me plongeant dans l’obscurité.",
        "Ma porte s’enferme seule, me retardant pour la débloquer.",
        "Une girafe mange mes plantes, me forçant à les sauver d’abord.",
        "Mon tapis s’enroule autour de mes jambes, me coinçant là.",
        "Une grenouille bondit sur mon lit, me réveillant en sursaut tard.",
        "Ma lampe pulse trop fort, m’éblouissant au mauvais moment.",
        "Un hippopotame s’étend dans mon entrée, bloquant mon passage.",
        "Mon écharpe s’emmêle dans ma chaise, m’empêchant de partir.",
        "Une tornade vole mes lunettes, me retardant pour les chercher.",
        "Ma bouteille s’ouvre seule, trempant mes affaires essentielles.",
        "Un gorille s’installe sur mon canapé, m’empêchant de m’asseoir.",
        "Mon agenda s’effrite en morceaux, me désorientant complètement.",
        "Une libellule s’attarde dans ma poche, me distrayant trop.",
        "Ma couverture m’enserre trop fort, me retardant pour me libérer.",
        "Un chameau s’affale sur ma voiture, m’immobilisant dehors.",
        "Mon marque-page s’envole par la fenêtre, perdant mes notes.",
        "Une étoile de mer bloque mon placard, m’empêchant de m’habiller.",
        "Ma montre s’égare dans mes draps, me trompant sur l’heure.",
        "Un lion feule sous mon lit, m’effrayant pour sortir tôt.",
        "Mon stylo plume éclabousse mon agenda, me retardant pour le sécher.",
        "Une cigogne transporte ma chaussure, me forçant à la récupérer.",
        "Ma boîte à musique résonne sans arrêt, m’assourdissant tôt.",
        "Un aigle s’écrase sur ma vitre, me distrayant avec le bruit.",
        "Mon sac plastique s’enflamme seul, me retardant pour l’éteindre.",
        "Une plume titille mon plafond, me faisant rire trop longtemps.",
        "Ma chaise pliable s’effondre bruyamment, me retardant pour réparer.",
        "Un pingouin patine dans mon couloir, me bloquant le passage.",
        "Mon balai s’élance contre mes murs, me retardant pour ranger.",
        "Une tortue s’endort sur mes clés, m’empêchant de les prendre.",
        "Ma télé s’éteint subitement, me laissant sans réveil visuel.",
        "Madame Fever m’a captivée, l’heure m’a échappé.",
        "Nick m’a piégé dans une partie sans fin.",
        "Oneiiq m’a hypnotisé avec son live délirant.",
        "A Knight, a Few Coins m’a retenu pour une pièce.",
        "Jérôme le chat m’a séquestré avec ses câlins.",
        "Fragments de Fever m’a noyé dans ses sons.",
        "La pluie m’a bloqué dans une maison hideuse.",
        "Créer des excuses m’a englouti trop longtemps.",
        "Obnubilé par Crabe 560, j’ai zappé l’heure.",
        "Fasciné par KhotiCeres, son live m’a retenu.",
        "Un chat orange diabolique m’a paralysé d’un regard."
    ]
}